<svelte:head>
  <title>プライバシーポリシー | PocoPota</title>
  <meta property="og:title" content="プライバシーポリシー | PocoPota" />
  <meta property="og:url" content="https://pocopota.com/privacypolicy" />
</svelte:head>

<article>
  <h1>プライバシーポリシー</h1>
  <h2>プライバシーポリシーの適用範囲</h2>
  <p>当プライバシーポリシーはPocoPotaが開発・運営を行っているもので、尚且つプライバシーポリシーとしてこのページにリンクされているサービス（以下「該当サービス」といいます）において適用されます。<br>なお該当サービスで当プライバシーポリシー以外にも定められている場合はそちらも適用されます。</p>
  <h2>個人情報の取り扱いについて</h2>
  <p>各該当サービスでは、サービスを運営するにあたり個人情報の保護について重大な社会的責任を認識し、本人の権利の保護、個人情報に関する法規制などを遵守し、継続的に改善するため、本プライバシーポリシーを定め、以下の通り運用します。</p>
  <h3>個人情報の定義</h3>
  <p>当プライバイシーポリシーにおいて、個人情報とは、個人情報保護法に定める個人情報（生存する個人に関する情報であり、特定の個人を識別可能なものを言い、氏名、生年月日、住所、電話番号等を含みます。）、並びに特定の個人と結びついて使用されるメールアドレス、パスワードなどの情報とします。</p>
  <h3>個人情報の取得について</h3>
  <p>個人情報の取得は必要最小限のものを適正な方法により取得します。</p>
  <h3>個人情報の管理</h3>
  <p>個人情報に対する不正アクセス、個人情報の紛失、改ざん、漏洩などを防止するために法律や当プライバシーポリシーに従い、適切な安全対策を講じます。</p>
  <h3>個人情報の利用について</h3>
  <p>各該当サービスでは特に提示性ない限り以下のようなことに必要な範囲内において個人情報を使用します。</p>
  <p>
      1） 該当サービスの提供のため
      <br />
      2） 該当サービスの運営や開発、保守のため
      <br />
      3） 該当サービスの利用状況の確認のため
      <br />
      4） 該当サービスを安全に提供するため
      <br />
      5） 該当サービスの改善のため
      <br />
      6） 該当サービスにおける重要な事項のお知らせのため
      <br />
      7） 該当サービスの広告配信の改善のため
      <br />
      8） 該当サービスへのお問い合わせや質問及び情報の提供に関する返信のため
  </p>
  <h3>個人情報の第三者提供について</h3>
  <p>各該当サービスでは以下のような例外の場合を除き、本人の許可を得ることなく第三者へ個人情報を提供することはありません。</p>
  <p>
      1） 個人を識別できない状態（統計資料など）での開示・提供する場合
      <br />
      2）業務上必要な範囲内で、業務委託先に全部または一部を開示・提供する場合
      <br />
      3）各該当サービスの合併、分割、営業譲渡その他の事由によって事業が承継される場合
      <br />
      4） 法令等に基づく場合
  </p>
  <h3>個人情報の開示、訂正等の手続きについて</h3>
  <p>個人情報の開示や訂正等の手続は本人ということが確認でき次第対応させていただきます。ご連絡お願いします。</p>
  <h3>改定について</h3>
  <p>当プライバシーポリシーは法令の変更やサービスの提供内容変更などに伴い予告なく変更する場合があります。</p>
  <p>2022年01月08日　制定<br>2023年02月12日　改定</p>
</article>